forces = {
    'item': {
        '2': 'Id',
        '1': 'Наименование',
        '3': 'Местоположение',
        '23': 'Производитель',
        '40': 'Модель',
        '5': 'Серийный номер',
        '6': 'Инвентарный номер',
        '70': 'Ответственное лицо',
    },
    'computer': {
        '17': 'Процессор',
        '111': 'Память',
        '13': 'Видеокарта',
    },
    'user': {
        '34': 'Фамилия',
        '9': 'Имя'
    }
}

table_display = ['1', '5', '6', '3']
qr_display = ['1', '40', '23', '3', '5', '6']
